<?php
/**
 * Template Name: RECRUIT POLICY
 * 
 * @use /RECRUIT POLICY
 */
 get_header();
 ?>
<div class="pc titleBar">
   <h2>RECRUIT POLICY</h2>
</div>
 
<div class="ppWrap mvFirst">

  <section id="sec01">
      <div class="wrap-d ppBasic">

        <h3 style="font-size: 3rem; text-align: center; padding:60px 0px;">採用応募者の個人情報の取扱いについて</h3>


        <p style="padding-bottom: 1em;text-align: center;">当社は、以下の通り採用応募者の個人情報を取り扱います。</p>
    
        <dl>
          
          <ol style="list-style-type: decimal;" class="privacylist">
						<li>
							<dl>
							 <dt>個人情報を取得する事業者</dt>
							 <dd>株式会社オムニバス</dd>
							</dl>
						</li> 

						<li>
							<dl>
								<dt>当社の個人情報保護管理者</dt>
								<dd>
									青木 彩子<br>
									所属部署：経営管理部<br>
									連絡先：<a href="tel:03‐5725‐8317">03‐5725‐8317</a>
								</dd>
							</dl>
						</li>

						<li> 
							<dl>
								<dt>個人情報の利用目的</dt>
								<dd>
									採用応募者の個人情報は、当社の人事採用活動（書類審査、面接、評価、応募者への連絡等）のために利用いたします。<br>
									尚、採用されなかった応募者の履歴書・経歴書等は当社で責任をもって、速やかに廃棄処理いたします。
								</dd>
							</dl>
						</li>

						<li>
							<dl>
								<dt>個人情報の委託</dt>
								<dd>当社は、上記３の利用目的の範囲内で、採用応募者情報の全部もしくは一部を他の事業者に委託する場合があります。</dd>
							</dl>
						</li>

						<li>
							<dl>
								<dt>個人情報に関する権利</dt>
								<dd>
									採用応募者は、当社に対してご自身の個人情報の開示等（利用目的の通知、開示、内容の訂正・追加・削除、利用の停止または消去、第三者への提供の停止）に関して、当社問合わせ窓口に申し出ることができます。<br>
									その際、当社はご本人を確認させていただいたうえで、合理的な期間内に対応いたします。<br>
									なお、個人情報に関する当社問合わせ先は、次の通りです。<br><br>
									【株式会社オムニバス 個人情報問合せ窓口】<br>
									〒105-0003　東京都港区西新橋1-1-1　日比谷フォートタワー9F<br>
									TEL：<a href="tel:03‐5725‐8317">03‐5725‐8317</a>（受付時間 10:00～18:00　※）<br>
									※土・日曜日、祝日、年末年始期間は翌営業日以降の対応とさせていただきます。
								</dd>
							</dl>
						</li>

					 	<li>
							<dl>
								<dt>採用応募者が個人情報を与えることの任意性及び当該情報を与えなかった場合に採用応募者に生じる結果について</dt>
								<dd>
									採用応募者ご自身の個人情報を当社に提供されるか否かは、採用応募者のご判断によりますが、必要な情報をご提供されない場合には、採用において不利益を蒙る可能性がありますので予めご了承ください。
								</dd>
							</dl>
						</li>

          </ol>          
        
      
        </dl>

       
      </div>
  </section>
</div>

<?php
get_footer();
