<?php
/**
 * Template Name: ADSAFETY POLICY
 * 
 * @use /adsafety
 */
 get_header();
 ?>
<div class="pc titleBar">
   <h2>ADSAFETY POLICY</h2>
</div>
 
<div class="ppWrap mvFirst">

  <section id="sec01">
      <div class="wrap-d ppPolicy">
        <h3 class="space-a">デジタル広告の品質に関する取り組み</h3>
        <div class="left" style="text-align:right;"> 
          <p>制定　2022年5月9日</p>
        </div>
        <p>株式会社オムニバスでは、デジタル広告市場の健全な発展のため、下記の方針に基づいてデジタル広告品質の維持・向上に関する取り組みを実施しています。</p>
				
        <div class="txt2">ブランドセーフティーポリシー</div>
				<p>日本インタラクティブ広告協会「ブランドセーフティガイドライン」に基づき、以下の基準・対策のもとに広告運用を行っています。</p>
        <dl>
          <dt>（1-1）広告品質の確保のため、次の各号のいずれかに該当する違法なサイト等、不適切コンテンツカテゴリへの広告掲載の排除に努めています。</dt>
					<dd>
						<ol>
							<li>①犯罪を肯定したり、美化するなどして犯罪を助⻑しているもの</li>
							<li>②売春や児童ポルノなどの猥褻⾏為や違法な性表現に関するもの</li>
							<li>③⽣命の死や暴⼒表現などの醜悪、残虐な表現で不快感を与えるもの</li>
							<li>④詐欺⾏為や悪徳商法などの消費者等を騙すもの</li>
							<li>⑤ヘイトスピーチなどの差別や⼈権侵害をしているもの</li>
							<li>⑥偽ブランド品の販売や海賊版サイトなどの商標権や著作権を侵害するもの</li>
							<li>⑦危険ドラッグなどの違法薬物の販売やそれらを肯定するもの</li>
							<li>⑧その他違法、不当な内容または社会通念上好ましくない内容が含まれているもの</li>
						</ol>
					</dd>
        </dl>
				
        <dl>
          <dt>（1-2）広告主によっては、次の各号のいずれかに該当するサイト等への広告の掲載によってブランド価値が毀損されるおそれがあることを理解し、広告主および広告関連事業者の間で協議のうえ、必要に応じてこれらのサイト等への広告の掲載の排除に努めています。</dt>
					<dd>
						<ol>
							<li>①違法・脱法行為に関する情報</li>
							<li>②アダルトグッズ販売、露骨な性表現、過剰な肌露出、芸術的なヌード</li>
							<li>③暴力的な表現、醜悪・グロテスクな表現、映画・ゲーム等の暴力表現</li>
							<li>④投機心を著しく煽る表現、非科学的・迷信な情報によって不安を与える表現</li>
							<li>⑤ハラスメントを助長する表現</li>
							<li>⑥薬物に関する情報</li>
							<li>⑦第一条の各号いずれかの内容に関する研究、論説、教育、啓発またはニュース</li>
							<li>⑧虚偽の情報により社会的混乱を生じさせるもの</li>
							<li>⑨その他、ブランドへの広告主の考え方によっては、リスクとなりうるもの</li>
						</ol>
					</dd>
        </dl>
				
        <dl>
          <dt>（1-3）1-1、1-2の目的を遂行するため、以下の対策を講じています。</dt>
					<dd>
						<ol>
							<li>
								<dt>①ポリシーの整備・説明・通知</dt>
								<dd>
									<ul>
										<li>・利用規約や各取引先との契約書等にブランドセーフティ対策に関する条項等を明記</li>
										<li>・各取引先との契約時において当社ブランドセーフティポリシーを説明</li>
									</ul>
								</dd>
							</li>
							<li>
								<dt>②取引先に対する審査</dt>
								<dd>
									<ul>
										<li>・利用規約や各取引先との契約書等にブランドセーフティ対策に関する条項等を明記</li>
										<li>・各取引先との契約時において当社ブランドセーフティポリシーを説明</li>
									</ul>
								</dd>
							</li>
							<li>
								<dt>③内部プロセス等の整備</dt>
								<dd>
									<ul>
										<li>・ブランドセーフティに対処する担当者の配置と、独立した機能（権限）を付与</li>
										<li>・ブランドセーフティに対処する担当者へのブランドセーフティに関する内部プロセス等の教育体制を整備</li>
									</ul>
								</dd>
							</li>
							<li>
								<dt>④技術的な対策の導入、確認</dt>
								<dd>
									<ul>
										<li>・適切、不適切な広告掲載先リストを管理</li>
										<li>・各取引先がリストによる配信機能を備えているか、指定による広告掲載先への広告掲載、掲載停止機能に対応しているかを確認</li>
									</ul>
								</dd>
							</li>
							<li>
								<dt>⑤関係機関より提供される情報の利用、確認</dt>
								<dd>
									<ul>
										<li>・自社のブランドセーフティ対策に関する警視庁インターネット・ホットラインセンター（IHC）リスト、一般社団法人コンテンツ海外流通促進機構（CODA）リスト及び将来提供される同様の情報等を活用 </li>
										<li>・取引先による IHC リスト、CODA リスト及び将来提供される同様の情報等の利用状況を確認</li>
									</ul>
								</dd>
							</li>
							<li>
								<dt>⑥第三者の機能の利用、補完の選択</dt>
								<dd>必要に応じて自社システムやサービス等への第三者による、ブランドセーフティに関する機能の利用</dd>
							</li>
							<li>
								<dt>⑦広告主が広告掲載先の状況を把握したい場合の合理的な協力、及び該当する広告配信に関わる広告配信関連事業者への、合理的な協力の働きかけ</dt>
							</li>
						</ol>
					</dd>
        </dl>
      
        <div class="txt2">無効トラフィック除外ポリシー</div>
        <p>日本インタラクティブ広告協会「無効トラフィック対策ガイドライン」に基づき、以下の基準・対策のもとに広告運用を行っています。</p>

        <dl>
          <dt>（2-1）広告トラフィックの品質を確保するため、以下の無効トラフィックの排除に努めています。</dt>
					<dd>
						<ol>
							<li>
								<dt>①無効なトラフィック／Invalid Traffic（IVT）</dt>
								<dd>広告配信の品質の観点で広告の成果の測定値に含めるべきではないトラフィック。検索エンジンのクローラーのようなプログラムによる悪意のないトラフィックと、作為的にインプレッションやクリックを発生させる悪意のある不正なトラフィック。</dd>
							</li>
							<li>
								<dt>②一般的な無効なトラフィック／General Invalid Traffic（GIVT）</dt>
								<dd>既知のデータセンタートラフィックや検索エンジンのクローラー等、リストの適用または、その他の標準化されたパラメータチェックにより実行される、定型のフィルタリングで識別可能なトラフィック。</dd>
							</li>
							<li>
								<dt>③悪意のある無効なトラフィック／Sophisticated Invalid Traffic（SIVT）</dt>
								<dd>人によるトラフィックであるかのように偽装しているものなど、様々な種類の無効なトラフィック。不正に広告費を詐取することを目的としたアドフラウド（Ad Fraud）によって生じるトラフィックも含む</dd>
							</li>
						</ol>
					</dd>
        </dl>
				
        <dl>
          <dt>（2-2）2-1の目的を遂行するため、以下の対策を講じています。</dt>
					<dd>
						<ol>
							<li>
								<dt>①ポリシーの整備・説明・通知</dt>
								<dd>
									<ul>
										<li>・利用規約や各取引先との契約書等にIVTを発生させることの禁止条項等を記載</li>
										<li>・各取引先との契約時において当社無効トラフィック除外ポリシーを説明</li>
									</ul>
								</dd>
							</li>
							<li>
								<dt>②取引先に対する審査</dt>
								<dd>
									<ul>
										<li>・各取引先が既知の非合法な集団や個人でないこと、特定可能な相手であることを確認</li>
										<li>・各取引先への関連する業界団体の会員資格や、他の第三者機関による認定等の有無を確認</li>
									</ul>
								</dd>
							</li>
							<li>
								<dt>③広告配信関連事業者に対する、業界が推奨する技術標準の導入等の対策および利用状況の確認</dt>
								<dd></dd>
							</li>
							<li>
								<dt>④第三者の機能の利用、補完の選択</dt>
								<dd>必要に応じて自社システムやサービス等への第三者による IVT の検知や除外に関する機能の利用</dd>
							</li>
							<li>
								<dt>⑤広告主がIVTの発生状況を把握したい場合の合理的な協力、及び該当する広告配信に関わる広告配信関連事業者への、合理的な協力の働きかけ</dt>
							</li>
						</ol>
					</dd>
        </dl>
				<hr>
				<dl>
					<dd>
						<ul>
							<li>・品質向上のための取り組みに基づく広告主への対応状況等の情報提供にあたっては、相手方の目的に応じて合理的かつ業務の安全な遂行に支障のない範囲にとどめ、提供する情報の理解や取り扱いを誤ることのないよう適切な説明を行うなどの配慮をいたします。</li>
							<li>・ブランドセーフティポリシー、無効トラフィック除外ポリシーの内容は、社会情勢、市場環境などの変化を踏まえ必要に応じて見直しを行います。</li>
						</ul>
					</dd>
				</dl>
				
				
      </div>
  </section>

</div>

<?php
get_footer();
