<?php
/**
 * Template Name: PRIVACY POLICY
 * 
 * @use /privacy
 */
 get_header();
 ?>
<div class="pc titleBar">
   <h2>PRIVACY POLICY</h2>
</div>
 
<div class="ppWrap mvFirst">

  <section id="sec01">
      <div class="wrap-d ppBasic">
        <h3 class="space-a">個人情報保護方針</h3>
        <div class="left" style="text-align:right;"> 
          <p class="nobottom">制定　2014年4月3日</p>
          <p class="nobottom">改定　2022年2月1日</p>
          <p class="nobottom">株式会社オムニバス</p>
          <p>代表取締役 岩井 亮</p>
        </div>

        <p>当社は、当社が取り扱う全ての個人情報の保護について、社会的使命を十分に認識し、本人の権利の保護、個人情報に関する法規制等を遵守します。また、以下に示す方針を具現化するための個人情報保護マネジメントシステムを構築し、最新のＩＴ技術の動向、社会的要請の変化、経営環境の変動等を常に認識しながら、その継続的改善に、全社を挙げて取り組むことをここに宣言します。</p>
    
          
				<ol style="list-style-type: decimal; padding-bottom:2em;" class="privacylist">
					<li>個人情報は、インターネット広告配信、インターネット広告代理、マーケティングコンサルティング業務における当社の正当な事業遂行上並びに従業員の雇用、人事管理上必要な範囲に限定して、取得・利用及び提供をし、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱い（目的外利用）を行いません。また、目的外利用を行わないための措置を講じます。</li> 
					<li>個人情報保護に関する法令、国が定める指針及びその他の規範を遵守致します。</li>
					<li> 個人情報の漏えい、滅失、き損などのリスクに対しては、合理的な安全対策を講じて防止すべく事業の実情に合致した経営資源を注入し個人情報セキュリティ体制を継続的に向上させます。また、万一の際には速やかに是正措置を講じます。</li>
					<li>個人情報取扱いに関する苦情及び相談に対しては、迅速かつ誠実に、適切な対応をさせていただきます。</li>
					<li>個人情報保護マネジメントシステムは、当社を取り巻く環境の変化を踏まえ、適時・適切に見直してその改善を継続的に推進します。</li>
				</ol>          
				<p>本方針は、全ての従業者に配付して周知させるとともに、当社のホームページ、パンフレットなどに掲載することにより、いつでもどなたにも入手可能な措置を取るものとします。</p>
				<p style="text-align: right">以上</p>

        <div class="privacyInfo">
          <p class="nobottom">【お問合せ窓口】</p>
					<p class="nobottom">個人情報保護方針に関するお問合せにつきましては、下記窓口で受付けております。</p>
					<dl>
						<dt class="noBold">株式会社オムニバス　個人情報問合せ窓口</dt>
						<dd>
							〒105-0003　<br class="sp">東京都港区西新橋1-1-1 日比谷フォートタワー9F<br>
							TEL：03‐5725‐8317<br class="sp">（受付時間　10:00～18:00 ※）<br>
							※ 土・日曜日、祝日、年末年始期間は翌営業日以降の対応とさせていただきます。
						</dd>
					</dl> 
        </div>
      </div>
  </section>

  <section id="sec02">
      <div class="wrap-d ppPolicy">
        <h3 class="space-a">個人情報の取扱いについて</h3>
        <p>当社では「個人情報保護方針」に基づき個人情報の適切な保護に取り組んでいます。当社が事業の用に供するために取得し、または保有する個人情報について、以下の通りお知らせいたします。</p>
        <div class="txt2">１．当社が取り扱う個人情報の利用目的</div>
        <dl>
          <dt>（１）ご本人から直接書面によって取得する個人情報（ホームページや電子メール等によるものを含む）の利用目的</dt>
          <dd>取得に先立ち、ご本人に対し書面により明示します。</dd>
          <dt>（２）前項以外の方法によって取得する個人情報の利用目的</dt>
          <dd>
            <dl class="ppTable">
              <dt class="head">分類</dt>
              <dd class="head">利用目的</dd>
              <dt>資料請求者などのお客様情報</dt>
              <dd>資料請求への対応<br>セミナーやサービスの案内のため<br>問い合わせ対応のため</dd>
              <dt>お取引先担当者様情報</dt>
              <dd>発注内容確認のため（通信記録等）</dd>
            </dl>
          </dd>
        </dl>
			</div>
	</section>

  <section id="sec03">
      <div class="wrap-d ppPolicy">
        <h3 class="space-a">保有個人データに関する事項の周知</h3>
      
        <p>当社で保有している保有個人データ又は第三者提供記録に関して、ご本人様又はその代理人様からの利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止の請求（以下、「開示等の請求」といいます）につきましては、以下の要領にて対応させていただきます。</p>

        <dl>
          <dt>ａ）事業者の名称</dt>
          <dd>
						株式会社オムニバス<br>
						〒105-0003 東京都港区西新橋1-1-1 日比谷フォートタワー9F<br>
						代表取締役　 岩井 亮
					</dd>
					
          <dt>ｂ）個人情報の保護管理者</dt>
          <dd>
            管理者名：青木 彩子<br>
            所属部署：経営管理部<br>
            連絡先：03‐5725‐8317
          </dd>
          <dt>ｃ）全ての保有個人データの利用目的</dt>
          <dd>
            <dl class="ppTable">
              <dt class="head">分類</dt>
              <dd class="head">利用目的</dd>
              <dt>資料請求者などのお客様情報</dt>
              <dd>資料請求への対応<br>セミナーやサービスの案内のため<br>問い合わせ対応のため</dd>
							
              <dt>お取引先担当者様情報</dt>
              <dd>発注内容確認のため（通信記録等）</dd>
							
              <dt>当社従業員情報</dt>
              <dd>社員の人事労務管理、業務管理、健康管理、セキュリティ管理のため</dd>
							
							<dt>当社への採用応募者情報</dt>
							<dd>採用応募者への連絡と当社の採用業務管理のため</dd>
							
							<dt>特定個人情報</dt>
							<dd>番号利用法に定められた利用目的のため</dd>
							
            </dl>
          </dd>
          <dt>ｄ）保有個人データの取扱いに関する苦情の申し出先</dt>
          <dd>
            【株式会社オムニバス 個人情報問合せ窓口】<br>
            〒105-0003 東京都港区西新橋1-1-1 日比谷フォートタワー9F<br>
            TEL：03‐5725‐8317 （受付時間　10:00～18:00 ※）<br>
            ※土・日曜日、祝日、年末年始期間は翌営業日以降の対応とさせていただきます。
          </dd>
					
          <dt>ｅ）認定個人情報保護団体</dt>
          <dd>現在、当社が加盟する認定個人情報保護団体はありません。</dd>
					
          <dt>ｆ）保有個人データ又は第三者提供記録の開示等の求めに応じる手続き</dt>
          <dd>
            <dl class="childDL">
              <dt>１）開示等の求めの申し出先</dt>
              <dd>開示等のお求めは、上記個人情報問合せ窓口にお申し出ください。<br>※電磁的手続きによる開示等をご希望の方は、その旨お申し出ください。原則としてご希望に沿って処理させていただきます。</dd>
              <dt>２）開示等の求めに関するお手続き</dt>
              <dd>
                ① お申し出受付け後、当社からご利用いただく所定の請求書様式「保有個人データ開示等請求書」を郵送いたします。<br>
                ② ご記入いただいた請求書、代理人によるお求めの場合は代理人であることを確認する書類、手数料分の郵便為替（利用目的の通知並びに開示の請求の場合のみ）を上記個人情報問合せ窓口までご郵送ください。<br>
                ③ 上記請求書を受領後、ご本人確認のため、当社に登録していただいている個人情報のうちご本人確認可能な2項目程度（例：電話番号と生年月日等）の情報をお問合せさせていただきます。<br>
                ④ 回答は原則としてご本人に対して書面（封書郵送）にておこないます。
              </dd>
              <dt>３）代理人によるお求めの場合、代理人であることを確認する資料</dt>
              <dd>
                <p>開示等をお求めになる方が代理人様である場合は、代理人である事を証明する資料及び代理人様ご自身を証明する資料を同封してください。各資料に含まれる本籍地情報は都道府県までとし、それ以降の情報は黒塗り等の処理をしてください。また各資料は個人番号を含まないものをお送りいただくか、全桁を墨塗り等の処理をしてください。</p>
                
                ① 代理人である事を証明する資料<br>
								＜開示等の求めをすることにつき本人が委任した代理人様の場合＞
								<ul>
									<li>・本人の委任状（原本）</li>
								</ul>
								＜代理人様が未成年者の法定代理人の場合＞いずれかの写し
								<ul>
									<li>・戸籍謄本</li>
									<li>・住民票（続柄の記載されたもの）</li>
									<li>・その他法定代理権の確認ができる公的書類</li>
								</ul>
								＜代理人様が成年被後見人の法定代理人の場合＞いずれかの写し
								<ul>
									<li>・後見登記等に関する登記事項証明書</li>
									<li>・その他法定代理権の確認ができる公的書類</li>
								</ul>
                ②代理人様ご自身を証明する資料
								<ul>
									<li>・運転免許証</li>
									<li>・パスポート</li>
									<li>・健康保険の被保険者証（被保険者等記号・番号等は全桁を墨塗りしてご提出ください）</li>
									<li>・住民票</li>
								</ul>
              </dd>
              <dt>４）利用目的の通知または開示のお求めについての手数料</dt>
              <dd>
                1回のお求めにつき1,000円<br>
								（書面でのご請求の場合は、お送りいただく請求書等に郵便為替を同封していただきます。その他の方法でご請求いただく場合は、ご請求時にご相談させていただきます。）
              </dd>
          </dd>
						
					<dt>ｇ）個人情報の取扱体制や講じている措置の内容</dt>
					<dd>
            <dl class="childDL">
              <dt>１）基本方針の策定</dt>
							<dd>個人データの適正な取扱いの確保のため、「関係法令・ガイドライン等の遵守」、「質問及び苦情処理の窓口」等について「個人情報保護方針」を策定しています。</dd>
							<dt>２）個人データの取扱いに係る規律の整備</dt>
							<dd>取得、利用、保存、提供、削除・廃棄等の段階ごとに、取扱方法、責任者・担当者及びその任務等について個人情報保護規程を策定しています。</dd>
							<dt>３）組織的安全管理措置</dt>
							<dd>
								① 個人データの取扱いに関する責任者を設置するとともに、個人データを取り扱う従業者及び当該従業者が取り扱う個人データの範囲を明確化し、法や取扱規程に違反している事実又は兆候を把握した場合の責任者への報告連絡体制を整備しています。<br>
								② 個人データの取扱状況について、定期的に自己点検を実施するとともに、他部署や外部の者による監査を実施しています。
							</dd>
							<dt>４）人的安全管理措置</dt>
							<dd>
								① 個人データの取扱いに関する留意事項について、従業者に定期的な研修を実施しています。<br>
								② 個人データを含む秘密保持に関する誓約書の提出を全従業者から受けています。
							</dd>
							<dt>５）物理的安全管理措置</dt>
							<dd>
								① 個人データを取り扱う区域において、従業者の入退室管理及び持ち込む機器等の制限を行うとともに、権限を有しない者による個人データの閲覧を防止する措置を講じています。<br>
								② 個人データを取り扱う機器、電子媒体及び書類等の盗難又は紛失等を防止するための措置を講じるとともに、事業所内の移動を含め、当該機器、電子媒体等を持ち運ぶ場合、容易に個人データが判明しないよう措置を講じています。
							</dd>
							<dt>６）技術的安全管理措置</dt>
							<dd>
								① アクセス制御を実施して、担当者及び取り扱う個人情報データベース等の範囲を限定しています。<br>
								② 個人データを取り扱う情報システムを外部からの不正アクセス又は不正ソフトウェアから保護する仕組みを導入しています。
							</dd>
						</dl>
					</dd>
        </dl>
      </div>
  </section>

</div>

<?php
get_footer();
